package com.vira.buzakechini.datastorage.storyFiles

object SampleStory1 {
    val content = """
          نام‌ داستان: زن ‌جادوگر
نویسنده: شقایق
صنف: دوم‌الف
تصویرگر: حمیده افضلی 
استادرهنما: معصومه رحیمی 
یکی‌بود، یکی‌نبود. در یک شهرکوچک و زیبا زن جادوگری‌بود که همه مردم شهر را آزار می‌داد و همه از او می‌ترسیدند. یک روز که زن جادوگر به شهر رفت. پسر کوچکی را دید که در حال خوردن آیسکریم است. زن جادوگرکه خیلی‌گرسنه بود به طرف پسرک رفت و آیسکریم او را خواست اما پسرک به او گفت:« تو یک زن بد جنس هستی هیچ‌کس ‌تو را دوست ندارد من‌هم از تو بدم می‌آید.» ‌
زن جادوگر که فکر می‌کرد همه او را دوست دارند از حرف‌های پسرک ناراحت شد و به پسرک گفت: من دوست دارم ‌همه از من خوش باشند. و با من دوست شوند. پسرک وقتی‌که ناراحتی زن جادوگر را دید. گفت:«اگر‌خوش‌داری همه با تو دوست باشند باید با همه مهربان‌باشی و هیچ کس را آزار ندهی.» جادوگر تصمیم گرفت دیگر هیچ‌کس را اذیت نکند و با همه مهربان باشد. از آن روز به بعد زن جادوگر که زن مهربانی شده بود دوستان زیادی داشت که او را خوش‌داشتند. 
        
       """.trimIndent()
}
