package com.vira.buzakechini.datastorage.storyFiles

object SampleStory3 {
    val content = """
 نام داستان: ماهی‌کوچک 
 نویسنده: هما یوسفی 
 صنف: دوم‌الف‌
 تصویرگر: زرافشان حیدری
 استادرهنما: کامله رضایی و معصومه رحیمی
 بود، نبود در یک‌دریایی زیبا ماهی‌کوچکی‌بود که با مادرش زندگی می‌کرد. روزی مادرش بی خبر از او به دنبال غذا رفت. ماهی‌کوچک وقتی از خواب بیدار شد. هرچه مادرش را صدا زد از او خبری نبود. ماهی‌کوچک خیلی دلش تنگ شده بود. چون‌که مادر خود را گم‌کرده بود. ماهی‌کوچک خیلی‌گرسنه شده بود. او فکر می‌کرد که مادرش بالای آب رفته است. اما وقتی‌که ماهی‌کوچک بالای آب آمد دید که ‌مادرش به دام پسری‌کوچک افتاده است. پسر با خوش‌حالی او را به‌خانه خود برد و می‌خواست که او را بکشد. ناگهان مادرش او را دید و به پسرخودگفت: این ماهی بسیار کوچک است این را هیچ وقت نکش. پسرک ماهی را ‌دوباره به دریا برد و به آب انداخت. ماهی مادر خود را دنبال می‌کرد. دید که مادرش به دنبال اوست. ماهی کوچک مادر خود را دید و خوشحال شد. مادرش به او وعده داد که دیگر او را تنها نگذارد. 

""".trimIndent()
}
