package com.vira.buzakechini.datastorage.storyFiles

object SampleStory2 {
    val content = """
      نام‌داستان: دخترخجالتی 
نویسنده: مجتبی
صنف: دوم‌الف
تصویرگر: حمیده افضلی
استادرهنما: معصومه رحیمی
 در یک شهر زیبا و کوچک خانواده‌ای بود که با هم بسیار مهربان بودند. دراین خانواده‌ی مهربان، دختری به نام نرگس بود. نرگس بسیار خجالتی بود. به همین خاطر هیچ دوستی نداشت. آرزو داشت که با همه دوست باشد و همه او را دوست داشته باشند. ولی او هر وقت‌که می‌خواست به دیگران کمک‌کند خجالت می‌کشید ودیگران او را مسخره می‌کردند. 
یک روز نرگس‌که در مکتب می‌خواست آب بخورد همصنفی‌اش را دید که روی زمین‌افتاده و لباس‌هایش کثیف شده است. نرگس طرف همصنفی‌اش رفت و او را از زمین بلند کرد و به او کمک کرد تا لباس‌هایش را تمیزکند. همصنفی نرگس از او بسیار تشکری کرد. وقتی آنها به صنف رفتند هم‌صنفی‌اش موضوع را به معلم گفت. معلم که از کار نرگس خوش‌حال شده بود از نرگس تشکری‌کرد. نرگس وقتی مهربانی معلم و همصنفی‌هایش را دید. تصمیم گرفت‌که دیگر خجالت نکشد وهمیشه به دیگران کمک‌کند. چون حالا او میدانست خجالت کشیدن باعث می‌شود تا هیچ کس با او دوست نشود. 
  
    """.trimIndent()

}
